export const TEACHER_NAME = "Музаффар Хаджи Усманов"

export const TEACHER_SPECIALIZATION = "Врач-терапевт, кандидат медицинских наук, психолог. Основатель Академии суфийской философии и практики"

export const TEACHER_BIO = `Музаффар Хаджи Усманов (Узбекистан) — врач-терапевт, кандидат медицинских наук, психолог, выпускник Ташкентского Медицинского Института и Университета Ислама, ученик Пира (мастера мастеров) Хазрата Ибрагима хаджи, главы среднеазиатской линии Накшбандийя, истоки которой уходят вглубь веков.

Основатель Академии суфийской философии и практики.

Исследователь и переводчик трудов Авиценны, автор серии книг «Уроки чтения сердцем» («Суфийские секреты здоровья», «Как прожить 112 лет? Суфийские секреты успеха», «Посох суфия»), в которых он впервые изложил, с благословения Пира Хазрата Ибрагима хаджи, суфийские материалы по самовосстановлению и саморазвитию человека, раньше передаваемые из уст в уста мастером — ученику.`

export const TEACHER_PHOTOS = [
  "/teacher1.jpg",
  "/teacher2.jpg",
  "/teacher3.jpg",
  "/teacher4.jpg",
  "/teacher5.jpg",
]
